/* Click to record shortcut */
"Click to record shortcut" = "Klikni i sačuvaj prečicu";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Blok %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Razmak";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "Kombinacija tastera %@ se ne može koristiti!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "Kombinacija tastera \"%1$@\" se ne može koristiti zbog %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Kombinacija tastera \"%@\" se ne može koristiti jer je već iskorišćena kao sistemska prečica. (Ako ipak želite koristiti ovu kombinaciju večina sistemskih prečica se može promeniti u Keyboard & Mouse panel in System Preferences.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinacija tastera \"%1$@\" se ne može koristiti jer je već iskorišćena od strane stavke menija \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Ukucaj prečicu";

/* Use old shortcut */
"Use old shortcut" = "Koristi stare prečice";
